{
  "Верификация аккаунта через ЕСИА": "Чтобы пройти верификацию, вам необходимо нажать на соответствующую кнопку в меню редактирования профиля под вашим аватаром. Для того, чтобы верификация прошла полностью, необходимо чтобы профиль на госуслугах имел статус «Подтвержденная» и в разделе Адреса был заполнен адрес фактического проживания (не галочкой соответствия с пропиской, а текстом). После этого убедитесь о наличии галочки в профиле ОГАИС рядом с ФИО. После зайдите на логин и пароль ФГАИС (Если система не запрашивает логин и пароль, то выйдите из аккаунта и зайдите заново).",
  "Как выбрать шаблон проекта": "Шаблон проекта выбирается по названию конкурса, в котором вы планируете участвовать",
  "Создал проект, но он не выбирается при подаче заявки": "Убедитесь, что вы создали проект по шаблону конкурса, на который вы подаете заявку. Шаблон выбирается по названию конкурса",
  "У меня имеется другая техническая проблема": "Опишите пожалуйста вашу проблему подробнее, и пришлите пожалуйста на почту support@myrosmol.ru скриншот экрана где видна ошибка которую вы встречаете, а также укажите lD вашего аккаунта в ФГАИС (для этого кликните по имени пользователя в карточке профиля в левой части экрана",
  "Я стал победителем Всероссийского конкурса молодежных инициатив среди физических лиц, как заключить соглашение": "Если вы стали победителем Всероссийского конкурса молодежных инициатив среди физических лиц (вышел приказ и в разделе «Мои заявки» сменился статус заявки), то в грантовом модуле ФГАИС Молодёжь России вам стал доступен раздел для заключения соглашения. для того чтобы начать процесс заключения соглашения, необходимо пройти в обозначенный выше раздел и нажать «Начать заключение договора». 1 шаг — это изменение проекта. После изменения проекта необходимо сохранить изменения ( проект сохраниться только тогда, когда в проекте будет корректная сумма) 2 шаг — это внесение информации о вас. После заполнения всех полей, необходимо сохранить данные и отправить на проверку. После проверки вам будет либо согласованы вкладки, либо придут комментарии от куратора по тем изменениям, которые необходимо внести. После согласования вкладки Проект и вкладки Данные, начнется процесс регистрации проекта соглашения в Г ИИС «Электронный бюджет», после окончания данного процесса у вас сменится статус и станет доступно подписание. Обращаем внимание, что подписание будет доступно только с верифицированного аккаунта. Последовательность подписания: Проект — Данные — Приложения(все) — Соглашение По техническим вопросам обращаться на почту support@myrosmol.ru",
  "Что делать, если мне не нужно заполнять все статьи расходов?": "При создании проекта в разделе «Расходы» при отсутствии у вас необходимости в заполнении статьи расходов, оставляйте поле пустым. Недопустимо заполнять поля нулями, прочерками, пробелами и т.д.",
  "Где изменять свои данные, чтобы они корректно отразились в ФГАИС Молодёжь России?": "Если вы изменили данные в профиле ОГАИС Молодёжь России, но они не отображаются в профиле грантового модуля, то нажмите кнопку «Обновить» которая находится рядом с вашим аватаром. Если ваш аккаунт верифицирован, то данные необходимо изменять в профиле сайта Госуслуг",
  "Какие статусы бывают у заявок?": "**Возможные статусы заявок участника мероприятия:**\n1. **На рассмотрении.** Статус заявки, который обозначает, что заявка находится у организаторов.\n2. **Отклонена.** Заявка отклонена администратором.\n3. **Одобрена.** Статус заявки, который обозначает, что организаторы одобрили участие в мероприятии. При данном статусе необходимоуказать, подтверждаете ли вы свое участие или отказываетесь.\n4. **Подтверждено участие.** статус заявки, при котором организаторы одобрили заявку, а вы ее подтвердили.\n5. **Отказался от участия.** статус заявки, при котором организаторы одобрили заявку, но вы отказались от участия.\nб. **Присутствовал онлайн/офлайн.** Вы посетили мероприятия в формате онлайн/офлайн соответственно.\n7. **Отозвана.** Вы самостоятельно отозвали свою заявку на мероприятие, пока заявка находилась на рассмотрении у организаторов. Если регистрация на мероприятие еще идет, то вы можете подать заявку заново.\n8. **Аннулирована.** Администратор мероприятия аннулировал вашу заявку, теперь вы сможете отправить заявку еще раз.\n\n**Возможные статусы заявок участника гранта:**\n1. **На рассмотрении.** Статус заявки, который обозначает, что заявка находится у организаторов конкурса.\n2. **Отклонена.** Заявка отклонена организатором конкурса. Текст с причиной отклонения направлен на почту, указанной при регистрации.\n3. **Одобрена.** Заявка прошла проверку на соответствие правилам конкурса и передана на оценку экспертов.\n4. **Участник конкурса.** По итогам конкурсной комиссии заявка не набрала проходной балл.\n5. **Победитель.** По итогам конкурсной комиссии заявка набрала проходной балл и была определена как победитель конкурса. Теперь необходимо заполнить грантовое соглашение в разделе «Грантовые соглашения».\nб. **Отозвана.** Вы самостоятельно отозвали свою заявку на грант, пока заявка находилась на рассмотрении у организаторов конкурса. Если регистрация на грант еще идет, то вы можете подать заявку заново.\n7. **Аннулирована.** Администратор конкурса аннулировал вашу заявку, теперь вы сможете отправить заявку еще раз.",
  "Какие статусы бывают у заявок на мероприятия?": "1. **На рассмотрении.** Статус заявки, который обозначает, что заявка находится у организаторов.\n2. **Отклонена.** Заявка отклонена администратором.\n3. **Одобрена.** Статус заявки, который обозначает, что организаторы одобрили участие в мероприятии. При данном статусе необходимоуказать, подтверждаете ли вы свое участие или отказываетесь.\n4. **Подтверждено участие.** статус заявки, при котором организаторы одобрили заявку, а вы ее подтвердили.\n5. **Отказался от участия.** статус заявки, при котором организаторы одобрили заявку, но вы отказались от участия.\nб. **Присутствовал онлайн/офлайн.** Вы посетили мероприятия в формате онлайн/офлайн соответственно.\n7. **Отозвана.** Вы самостоятельно отозвали свою заявку на мероприятие, пока заявка находилась на рассмотрении у организаторов. Если регистрация на мероприятие еще идет, то вы можете подать заявку заново.\n8. **Аннулирована.** Администратор мероприятия аннулировал вашу заявку, теперь вы сможете отправить заявку еще раз.",
  "Какие статусы бывают у заявок на гранты?": "1. **На рассмотрении.** Статус заявки, который обозначает, что заявка находится у организаторов конкурса.\n2. **Отклонена.** Заявка отклонена организатором конкурса. Текст с причиной отклонения направлен на почту, указанной при регистрации.\n3. **Одобрена.** Заявка прошла проверку на соответствие правилам конкурса и передана на оценку экспертов.\n4. **Участник конкурса.** По итогам конкурсной комиссии заявка не набрала проходной балл.\n5. **Победитель.** По итогам конкурсной комиссии заявка набрала проходной балл и была определена как победитель конкурса. Теперь необходимо заполнить грантовое соглашение в разделе «Грантовые соглашения».\nб. **Отозвана.** Вы самостоятельно отозвали свою заявку на грант, пока заявка находилась на рассмотрении у организаторов конкурса. Если регистрация на грант еще идет, то вы можете подать заявку заново.\n7. **Аннулирована.** Администратор конкурса аннулировал вашу заявку, теперь вы сможете отправить заявку еще раз.",
  "Нужно ли проходить верификацию?": "Да, все этапы конкурсов проходят через верифицированную учетную запись в ФГАИС \"Молодёжь России\"",
  "Как пройти верификацию?": "Необходимо иметь подтвержденную учетную запись на портале Госуслуг - www.gosuslugi.ru. Если у вас есть подтвержденная учетная запись на портале Госуслуг, то далее необходимо на стартовой странице (myrosmol.ru) нажать кнопку \"Войти\" и пройти авторизацию через портал Госуслуг",
  "Кто может стать участником конкурса гранта?": "Участником конкурса может стать как физическое лицо, так и юридическое. К физическим лицам относятся: учащиеся страших классов, студенты вузов и ссузов, руководители организаций и субъектов малого предпринимательства, представители общественных объединений и другие молодые люди от 14 до 35 лет. К юридическим лицам относятся вузы(студенческие советы, клубы, организации, движения) и НКО",
  "В каком формате проходят конкурсы?": "Конкурсы проходит в заочном, очном и онлайн форматах",
  "Как понять, что верификация прошла успешно?": "При успешном прохождении верификации аккаунта в личном кабинете появится галочка.",
  "Как подать заявку на конкурс?": "Вам необходимо зайти во вкладку \"Мероприятия, выбрать интересующий конкурс. Далее нажать на кнопку подачи завки, выбрать проект и номинацию и загрузить необходимые документы. Наконец отправить заявку.\n",
  "Я стал победителем Всероссийского конкурса молодежных инициатив среди физических лиц, как заключить соглашение?": "Если вы стали победителем Всероссийского конкурса молодежных инициатив среди физических лиц (вышел приказ и в разделе «Мои заявки» сменился статус заявки), то в грантовом модуле ФГАИС Молодёжь России вам стал доступен раздел для заключения соглашения. Для того чтобы начать процесс заключения соглашения, необходимо пройти в обозначенный выше раздел и нажать «Начать заключение договора». 1 шаг — это изменение проекта. После изменения проекта необходимо сохранить изменения ( проект сохраниться только тогда, когда в проекте будет корректная сумма) 2 шаг — это внесение информации о вас. После заполнения всех полей, необходимо сохранить данные и отправить на проверку. После проверки вам будет либо согласованы вкладки, либо придут комментарии от куратора по тем изменениям, которые необходимо внести. После согласования вкладки Проект и вкладки Данные, начнется процесс регистрации проекта соглашения в ГИИС «Электронный бюджет», после окончания данного процесса у вас сменится статус и станет доступно подписание. Обращаем внимание, что подписание будет доступно только с верифицированного аккаунта. Последовательность подписания: Проект — Данные — Приложения(все) — Соглашение. По техническим вопросам обращаться на почту support@myrosmol.ru",
  "Кто может быть партнерами проекта?": "Партнерами по софинансированию могут быть сообщества и некоммерческие организации, корпорации и коммерческий сектор, органы исполнительной власти субъектов РФ, физ. лица и росмолодежь",
  "Сколько людей может быть партнерами проекта?": "Партнерами может стать неограниченное число человек",
  "Почему я не могу подать заявку на мероприятие?": "Возможно, мероприятие проводится в другом регионе",
  "Сколько регионов может занимать проект?": "Зависит от вашего шаблона. Если выбрали региональный, то проект будет осуществлен в рамках одного региона. Если всероссийский, то будет задействована вся страна.",
  "Является ли отсутствие видеовизитки причиной\nотклонения заявки от участия в конкурсе?": "Является, если объявлением о проведении конкурса установлено, что её наличие обязательно.",
  "Можно ли участвовать в конкурсе, но не участвовать в форуме, если\nпроведение конкурса предусмотрено в рамках форумной площадки?": "Как правило, конкурс проводится для подтверждённых участников форума, но для\nкаждого конкурса устанавливаются индивидуальные правила в объявлении о\nпроведении конкурса, следует ознакомиться с ними, прежде чем подавать заявку.",
  "В какую статью расходов включить оплату Услуг специалистов? ": "Статья «расходные материалы»",
  "Проект не сохраняется по причине незаполнения пустых\nполей в разделе «Расходы»": "Удалите из данных полей все лишние символы: пробелы, точки, тире и т.д., также не нужно писать «нет» и др.",
  "При подаче заявки не отображается проект": "Проверьте статус проекта в разделе «Проекты» - к заявке можно\nприкрепить только сохраненный проект, но не сохранённый черновик"
}
